<?php

return [
	'templates_forms_detail' => 'تعرف على المستندات والنماذج المطلوبة خلال العمليات.',
	'faqs_detail' => 'تصفح الأسئلة العامة وأجوبتها وجاوب الأسئلة التي قد تكون لديك بشأن العلامات التجارية.',
    'our_community_detail' => 'تعلم وتواصل مع الجمعيات والمؤسسات الحكومية والوزارات التي تدير وتنسق العلامات التجارية.',
    'whats_new_detail' => 'تعرف على أحدث وأعظم الأمور المتعلقة بالعلامات التجارية.',				
    'userguide_detail'=> 'تعرف على الخدمات و نطاق تطبيقها وتعلم كيفية إعداد وتطبيق الخدمات لعملك.',
	'see-more' => 'عرض المزيد',
	'see-less' => 'اخفاء التفاصيل',
	'official-website' => 'الموقع الرسمي',
	'select-country' => 'اختر الدولة',
	'search' => 'بحث',
];

