<?php

return [
    'our_story' => 'قصتنا',
	'overview' => 'نظرة عامة',
	'who_we_are' =>'من نحن ؟',
	'overview_detail' => 'نحن نعتقد أن حماية الملكية الفكرية هي حجر الزاوية لنجاح عملك التجاري. لقد تعهدنا بإطلاق منصة سلسة التعامل توفر لك: الشفافية في التعامل، وتكلفة عادلة وموفرة لتتجنب الرسوم الغير العادلة وبذلك تساعدك على البدء في حماية الملكية الفكرية الخاصة بك بسلاسة وبشكل مبكر . تابع عملك، ودعنا ننضم إلى هذه الرحلة لحماية الملكية الفكرية الخاصة بك!',
    'our_story_detail' => 'من أكثر المواضيع التي تصلنا خلال المؤتمرات للملكية الفكرية  أن حماية الملكية الفكرية في البلدان العربية مكلفة وتستغرق وقتا طويلا وتفتقر إلى الشفافية. ولذلك قمنا من خلال فهمنا للعملية، وإستخدامنا لعلاقاتنا المحلية، والإعتماد على الإنترنت كأداة لحل المشكلات وزيادة إمكانية الوصول إلى هذه الخدمات في المنطقة.',
    'our_values' => 'قيمنا',
	'honesty' => 'الأمانة',
	'accessibility' => 'إمكانية الوصول',
	'creativity' => 'الإبداع',
	'integrity' => 'النزاهة',
	'affordability' => 'القدرة على تحمل التكاليف',
	'who_we_are_detail' => 'نحن فريق من المحامين و القانونيين المحترفين والمطورين وعلماء المعطيات والمستشارين الماليين والمسوقين مع عقود من الخبرة في العمل مع الشركات الدولية. نحن نتفهم قيمة التنوع والتكنولوجيا ونقدمها للعملاء في كل ما نقوم به. تقوم فرق الهندسة والبيانات لدينا بمطابقة هذه الخبرة التشغيلية مع عقود من الخبرة في بناء تقنية بديهية قائمة على البيانات. نحن نتفهم الأعمال التجارية وأهمية العلامة التجارية في دفع عجلة النمو و إثارتة. يتمتع شركاؤنا المؤسسون بسمعة طيبة في هذا المجال مع خلفيات متنوعة في كل من الأعمال التجارية والملكية الفكرية ، مما يضمن أننا نتعامل دائمًا مع الأمور بطريقة فريدة ومؤثرة.',
    'why_us_section_one' => 'نحن ملمين بالثقافة، طريقة سير العملية، مدركين نوع النظام وسيرته ونعرف مدى أهمية أصول الملكية الفكرية الخاصة بك بالنسبة لك.',
	'why_us_section_two' => 'نحن نحميك بغض النظر عن ميزانيتك ، سواء كنت ترغب في القيام بذلك بنفسك من خلال وحدات إرشادية ، أو من خلال طلب خدمات مخصصة, نوفر لك ذلك كله من خلال موقعنا. ',
	'why_us_section_three' => 'لدينا مسؤولية ائتمانية والتزام لتقديم خدمات مهنية صادقة وشفافة. ',
	'why_us_section_four' => 'لدينا خبرة مشتركة لأكثر من عقد من الزمن ، أعضاء فريقنا متاحون وسيقدمون لك التوجيه طوال مدة سير العملية.',
	'why_us_section_five' => 'توفير الشفافية في سير العملية والإطار الزمني المحدد والرسوم هي التزامنا ، فلن تفاجأ أبدًا بأي إجراء لم نبلغك به ، أو فاتورة لم تكن تتوقعها.',
  
	'our_suppliers' => 'موردينا',
	'our_suppliers_subtitle' => 'بناء شبكة موثوقة من الموردين',
	'our_suppliers_detail' => 'يحصل عملاؤنا على إمكانية الوصول إلى شبكتنا من أفضل الموردين. نحن نطبق عملية تدقيق صارمة لكل منهم ، مما يضمن الجودة والمواءمة المهنية لأي علامة تجارية يعملون عليها. من خلال فريقنا العالمي، نقوم بزيارات ونجري تدقيقًا مكثفًا للاحترافية والقدرة التكنولوجية ومراقبة الجودة والالتزام بمكافحة الرشوة والفساد. بالإضافة إلى ذلك ، يتدرب الموردون على منصتنا ويلتزمون بنجاح عملائنا الذي تعهدت به سياسات التأمين الأساسية الخاصة بهم ، والتزاماتهم المالية وضماناتهم التي تم التعهد بها لمنصتنا.',

];

